Dlubal.DynamPro.CalcError
Calculation error information.

Dlubal.DynamPro.CalcError.ModuleName
Name of the module

Dlubal.DynamPro.CalcError.LoadID
Load

Dlubal.DynamPro.CalcError.ErrorNo
Error number

Dlubal.DynamPro.CalcError.Description
Error description